{"332d710205ee57a6":{"titulo1":"Evite tocarse los ojos, la nariz y la boca","info1":"","img":"star.svg","titulo2":"Evite tocarse los ojos, la nariz y la boca","info2":"¿Por qué? Las manos tocan muchas superficies que pueden estar contaminadas con el virus. Si se toca los ojos, la nariz o la boca con las manos contaminadas, puedes transferir el virus de la superficie a si mismo."},"b817a3fa9e7f2f71":{"titulo1":"Mantenga mínimo 1 metro  de distancia entre usted y las demás personas","info1":"","img":"star.svg","titulo2":"Mantenga mínimo 1 metro  de distancia entre usted y las demás personas, particularmente aquellas que tosan, estornuden y tengan fiebre.","info2":"Por qué? Cuando alguien con una enfermedad respiratoria, como la infección por el 2019-nCoV, tose o estornuda, proyecta pequeñas gotículas que contienen el virus. Si está demasiado cerca, puede inhalar el virus"},"b4507b0debb3e9a3":{"titulo1":"Al toser o estornudar, cúbrase la boca y la nariz con el codo flexionado o con un pañuelo","info1":"","img":"star.svg","titulo2":"Al toser o estornudar, cúbrase la boca y la nariz con el codo flexionado o con un pañuelo; tire el pañuelo inmediatamente y lávese las manos con un desinfectante de manos a base de alcohol, o con agua y jabón.","info2":"¿Por qué? Al cubrir la boca y la nariz durante la tos o el estornudo se evita la propagación de gérmenes y virus. Si usted estornuda o tose cubriéndose con las manos puede contaminar los objetos o las personas a los que toque"},"43096dbe9ab36b28":{"titulo1":"Ventilar bien los ambientes de la casa y del lugar de trabajo","info1":"","img":"star.svg","titulo2":"Ventilar bien los ambientes de la casa y del lugar de trabajo","info2":"La ventilación de ambientes cerrados, sobre todo en período invernal o de bajas temperaturas, debe hacerse con regularidad para permitir el recambio de aire.  En otras circunstancias y lugares, se recomienda que se asegure el recambio de aire mediante la abertura de puertas y ventanas que produzcan circulación cruzada del aire."},"79a298184ea60d41":{"titulo1":"El uso de los barbijos solo está recomendado para:","info1":"","img":"star.svg","titulo2":"El uso de los barbijos solo está recomendado para:","info2":"Personas que presentan síntomas de infección respiratoria: fiebre junto a tos, dolor de garganta o dificultad respiratoria.<br> Personal de salud que atiende a personas con síntomas respiratorios.<br> No se recomienda el uso de barbijos para el resto de las personas ya que ofrece una falsa sensación de seguridad; cubre la nariz y la boca pero no cubre los ojos. Por otra parte, la manipulación de un barbijo conlleva un contacto de las manos con la cara, práctica que se desaconseja para la prevención de enfermedades respiratorias.<br> El uso de barbijos en personas que no lo tienen recomendado impacta en la provisión de stock para quienes sí lo necesitan."},"a8cab14f98343ba2":{"titulo1":"Es importante higienizarse las manos frecuentemente: ver mas info!","info1":"","img":"star.svg","titulo2":"Es importante higienizarse las manos frecuentemente sobre todo:","info2":"Antes y después de manipular basura o desperdicios.<br> Antes y después de comer, manipular alimentos y\/o amamantar.<br> Luego de haber tocado superficies de uso público: mostradores, pasamanos, picaportes, barandas, etc.<br> Después de manipular dinero, llaves, animales, etc.<br> Después de ir al baño o de cambiar pañales."},"605bf52ab2f50829":{"titulo1":"Permanecé en el domicilio la mayor parte del tiempo y minimizá el contacto social","info1":"","img":"ancianos.svg","titulo2":"Permanecé en el domicilio la mayor parte del tiempo y minimizá el contacto social","info2":""}}