{"332d710205ee57a6":{"titulo1":"Evite tocarse los ojos, la nariz y la boca","info1":"","img":"star.svg","titulo2":"Evite tocarse los ojos, la nariz y la boca","info2":"¿Por qué? Las manos tocan muchas superficies que pueden estar contaminadas con el virus. Si se toca los ojos, la nariz o la boca con las manos contaminadas, puedes transferir el virus de la superficie a si mismo."},"b817a3fa9e7f2f71":{"titulo1":"Mantenga mínimo 1 metro  de distancia entre usted y las demás personas","info1":"","img":"star.svg","titulo2":"Mantenga mínimo 1 metro  de distancia entre usted y las demás personas, particularmente aquellas que tosan, estornuden y tengan fiebre.","info2":"Por qué? Cuando alguien con una enfermedad respiratoria, como la infección por el 2019-nCoV, tose o estornuda, proyecta pequeñas gotículas que contienen el virus. Si está demasiado cerca, puede inhalar el virus"},"b4507b0debb3e9a3":{"titulo1":"Al toser o estornudar, cúbrase la boca y la nariz con el codo flexionado o con un pañuelo","info1":"","img":"star.svg","titulo2":"Al toser o estornudar, cúbrase la boca y la nariz con el codo flexionado o con un pañuelo; tire el pañuelo inmediatamente y lávese las manos con un desinfectante de manos a base de alcohol, o con agua y jabón.","info2":"¿Por qué? Al cubrir la boca y la nariz durante la tos o el estornudo se evita la propagación de gérmenes y virus. Si usted estornuda o tose cubriéndose con las manos puede contaminar los objetos o las personas a los que toque"},"43096dbe9ab36b28":{"titulo1":"Ventilar bien los ambientes de la casa y del lugar de trabajo","info1":"","img":"star.svg","titulo2":"Ventilar bien los ambientes de la casa y del lugar de trabajo","info2":"La ventilación de ambientes cerrados, sobre todo en período invernal o de bajas temperaturas, debe hacerse con regularidad para permitir el recambio de aire.  En otras circunstancias y lugares, se recomienda que se asegure el recambio de aire mediante la abertura de puertas y ventanas que produzcan circulación cruzada del aire."},"79a298184ea60d41":{"titulo1":"El uso de los barbijos solo está recomendado para:","info1":"","img":"star.svg","titulo2":"El uso de los barbijos solo está recomendado para:","info2":"Personas que presentan síntomas de infección respiratoria: fiebre junto a tos, dolor de garganta o dificultad respiratoria.<br> Personal de salud que atiende a personas con síntomas respiratorios.<br> No se recomienda el uso de barbijos para el resto de las personas ya que ofrece una falsa sensación de seguridad; cubre la nariz y la boca pero no cubre los ojos. Por otra parte, la manipulación de un barbijo conlleva un contacto de las manos con la cara, práctica que se desaconseja para la prevención de enfermedades respiratorias.<br> El uso de barbijos en personas que no lo tienen recomendado impacta en la provisión de stock para quienes sí lo necesitan."},"a8cab14f98343ba2":{"titulo1":"Es importante higienizarse las manos frecuentemente: ver mas info!","info1":"","img":"star.svg","titulo2":"Es importante higienizarse las manos frecuentemente sobre todo:","info2":"Antes y después de manipular basura o desperdicios.<br> Antes y después de comer, manipular alimentos y\/o amamantar.<br> Luego de haber tocado superficies de uso público: mostradores, pasamanos, picaportes, barandas, etc.<br> Después de manipular dinero, llaves, animales, etc.<br> Después de ir al baño o de cambiar pañales."},"605bf52ab2f50829":{"titulo1":"Permanecé en el domicilio la mayor parte del tiempo y minimizá el contacto social","info1":"","img":"ancianos.svg","titulo2":"Permanecé en el domicilio la mayor parte del tiempo y minimizá el contacto social","info2":""},"586c075d9b358ad8":{"titulo1":"Desinfectá los objetos que usás con frecuencia.  Envoltorios de alimentos y productos que compres.","info1":"","img":"recomendaciones.svg","titulo2":"Desinfectá los objetos que usás con frecuencia.  Envoltorios de alimentos y productos que compres.","info2":""},"93bd508e80dd87eb":{"titulo1":"Si presentas Síntomas, Llama al servicio de salud de tu localidad. ","info1":"","img":"sintomas.svg","titulo2":"Si presentas Síntomas, Llama al servicio de salud de tu localidad.  Mantente estrictamente aislado","info2":""},"10f35ddaaf9cfc55":{"titulo1":"Siprensentas sintomas, No te automediques. Llamá al servicio de salud de tu localidad.","info1":"","img":"sintomas.svg","titulo2":"Siprensentas sintomas, No te automediques. Llamá al servicio de salud de tu localidad.","info2":""},"e0aab61fd08c370f":{"titulo1":"Si presentas Síntomas, No deben salir del domicilio!","info1":"","img":"sintomas.svg","titulo2":"Casos confirmados y casos sospechosos:","info2":"Las personas que están en su domicilio porque poseen confirmación médica de haber contraído COVID-19 o porque están esperando diagnóstico definitivo, es decir que entran en la definición de caso sospechoso, deben MANTENER AISLAMIENTO ESTRICTO HASTA EL ALTA MÉDICA."},"ac47904c0ad5f595":{"titulo1":"Si presentas Síntomas, No deben haber presencia de personas mayores de 60 años en la misma vivienda.","info1":"","img":"sintomas.svg","titulo2":"Casos confirmados y casos sospechosos:","info2":"Las personas que están en su domicilio porque poseen confirmación médica de haber contraído COVID-19 o porque están esperando diagnóstico definitivo, es decir que entran en la definición de caso sospechoso, deben MANTENER AISLAMIENTO ESTRICTO HASTA EL ALTA MÉDICA."},"b62e58f8a99f5828":{"titulo1":"La OMS no recomienda el uso del ibuprofeno para tratar el coronavirus, si tenes algun sintoma antes consulta!","info1":"","img":"recomendaciones.svg","titulo2":"¿Por que?","info2":"Todas estas declaraciones se han producido después de que el ministro de Sanidad francés, Olivier Véran, avisara de que tomar ibuprofeno y otros medicamentos antiinflamatorios puede empeorar la infección por coronavirus, por lo que recomendó a quienes tuvieran fiebre que toman paracetamol.  \"Estamos consultando con médicos que tratan a los pacientes y no estamos al tanto de los informes de ningún efecto negativo, más allá de los habituales que limitan su uso en ciertas poblaciones\", ha dicho la OMS, para reiterar que, no obstante, no recomienda su uso a estos pacientes."},"9f0922ba7a4c6be9":{"titulo1":"Desinfectar con frecuencia, teclas de luz, grifos de las canillas, celulares y objetos que manipulamos","info1":"","img":"recomendaciones.svg","titulo2":"Desinfectar con frecuencia, teclas de luz, grifos de las canillas, celulares y objetos que manipulamos","info2":"Lavandina,  desinfectantes rociadores, jabón y alcohol."},"5cf211d5d15589e2":{"titulo1":"Cuando salgas por necesidades a la calle,  al ingresar ve que hacer en mas info","info1":"","img":"recomendaciones.svg","titulo2":"Al ingresar:","info2":"Poner un trapo con lavandina para apoyar las suelas, no tocar los objetos, lavarse enseguida las manos con jabón,  cambiar las prendas de ropa en lo posible"}}