{"a017b4e5a880d841":{"titulo3":"¿Qué es un coronavirus?","info3":"Los coronavirus son una extensa familia de virus que pueden causar enfermedades tanto en animales como en humanos. En los humanos, se sabe que varios coronavirus causan infecciones respiratorias que pueden ir desde el resfriado común hasta enfermedades más graves como el síndrome respiratorio de Oriente Medio (MERS) y el síndrome respiratorio agudo severo (SRAS). El coronavirus que se ha descubierto más recientemente causa la enfermedad por coronavirus COVID-19."},"fefc720c4eb03adf":{"titulo3":"¿Qué es la COVID-19?","info3":"La COVID-19 es la enfermedad infecciosa causada por el coronavirus que se ha descubierto más recientemente. Tanto el nuevo virus como la enfermedad eran desconocidos antes de que estallara el brote en Wuhan (China) en diciembre de 2019."},"4f427612ffa062a9":{"titulo3":"¿Cuáles son los síntomas de la COVID-19?","info3":"Las personas con COVID-19 suelen tener síntomas similares a una gripe, como fiebre, cansancio y tos seca. Algunas personas pueden presentar dolores musculares, congestión nasal, dolor de garganta o diarrea. La mayoría de las personas (alrededor del 80%) se recupera de la enfermedad en unos 7 días sin necesidad de realizar ningún tratamiento especial. Alrededor de 1 cada 6 personas que desarrollan COVID-19 puede evolucionar a una enfermedad grave y tener dificultad para respirar, que puede requerir internación. Las personas mayores y las que padecen afecciones médicas subyacentes, como enfermedad cardiovascular, enfermedad respiratoria o tienen las defensas debilitadas, presentan más riesgo de desarrollar una enfermedad grave. Las personas que tengan fiebre, tos y dificultad para respirar deben buscar atención médica en forma inmediata."},"96e000f0c217032e":{"titulo3":"¿Cuánto dura la infección por COVID-19?","info3":"La duración de la enfermedad varía de persona a persona. Los síntomas leves en un individuo sano pueden desaparecer solos en unos pocos días, generalmente alrededor de una semana. Similar a la gripe, la recuperación de una persona con otros problemas de salud en curso, como una afección respiratoria, puede llevar semanas y, en casos graves, complicarse o ser potencialmente fatal."},"a17eefbcfc468fc6":{"titulo3":"¿Cuál es la diferencia entre COVID-19 y la gripe?","info3":"Los síntomas de COVID-19 y la gripe son generalmente muy similares. Ambos causan fiebre y síntomas respiratorios, que pueden variar de leves a graves y a veces ser fatales. <br>  Ambos virus también se transmiten de la misma manera, al toser o estornudar, o por contacto con manos, superficies u objetos contaminados con el virus.<br>  Lavarte las manos, cubrirte con un pañuelo descartable o con el pliegue del codo al toser o estornudar y una buena limpieza del hogar son acciones importantes para prevenir ambas infecciones.<br>  El riesgo de enfermedad grave parece ser mayor para COVID-19 que para gripe. Si bien la mayoría de las personas con COVID-19 tiene síntomas leves, aproximadamente 15% tienen infecciones graves y 5% requieren cuidados intensivos."},"50cc7ee84a4be1f4":{"titulo3":"La vacuna contra la gripe, ¿es útil contra el coronavirus?","info3":"No, la vacuna antigripal solo previene la influenza. Todavía no existe una vacuna contra el coronavirus COVID-19, por eso es tan importante la prevención.  De todos modos, es importantísimo que los grupos de riesgo ante la gripe (adultos mayores, personas con problemas respiratorios, personal de salud) se apliquen la vacuna contra la influenza como todos los años."},"cf1ca35c674eb072":{"titulo3":"¿Cómo se transmite el virus?","info3":"Se transmite de una persona a otra a través de las gotas procedentes de la nariz o la boca que salen despedidas cuando la persona infectada tose, estornuda o habla, por contacto con manos, superficies u objetos contaminados. Por eso es importante mantener distanciamiento social y tomar las precauciones de contacto que se describen más abajo."},"52be5f2eccb2012c":{"titulo3":"¿Qué probabilidades hay de que contraiga la COVID-19?","info3":"El riesgo depende del lugar donde se encuentre usted y, más concretamente, de si se está produciendo un brote de COVID-19 en dicho lugar. <br>  Para la mayoría de las personas que se encuentran en la mayor parte de los lugares, el riesgo de contraer esta enfermedad continúa siendo bajo. Sin embargo, sabemos que hay algunos lugares (ciudades o zonas) donde se está propagando y donde el riesgo de contraerla es más elevado, tanto para las personas que viven en ellas como para las que las visitan. Los gobiernos y las autoridades sanitarias están actuando con determinación cada vez que se detecta un nuevo caso de COVID-19. Es importante que todos respetemos las restricciones relativas a los viajes, los desplazamientos y las concentraciones multitudinarias de personas aplicables a cada lugar en concreto. Si cooperamos con las medidas de lucha contra la enfermedad, reduciremos el riesgo que corremos cada uno de nosotros de contraerla o de propagarla. <br>  Como se ha comprobado en China y en otros países, es posible detener los brotes de COVID-19 y poner fin a su transmisión. No obstante, la gran rapidez con que pueden aparecer nuevos brotes nos obliga a ser conscientes de la situación en los lugares donde nos encontramos o donde tengamos intención de ir. La OMS publica cada día actualizaciones sobre la situación de la COVID-19 en el mundo, que se pueden consultar, en inglés,<a href=\"https:\/\/www.who.int\/emergencies\/diseases\/novel-coronavirus-2019\/situation-reports\/.\">en la pagina.<\/a>"},"37d0432e9e10ad7e":{"titulo3":"¿Existe una cura o vacuna?","info3":"Hasta el momento no hay vacunas que protejan contra COVID-19. Tampoco existe un tratamiento específico.  El diagnóstico temprano y la atención de apoyo general son importantes. La mayoría de las veces, los síntomas se resuelven por sí solos. Las personas que tienen enfermedades graves con complicaciones pueden necesitar ser atendidas en el hospital."},"bd434eb0cf628657":{"titulo3":"¿Se puede tratar la COVID-19?","info3":"Las infecciones causadas por nuevos coronavirus no tienen tratamiento específico, aunque sí se pueden tratar los síntomas que provoca. El tratamiento de los síntomas va a depender del estado clínico de cada paciente."},"3a815d4baadf0dc6":{"titulo3":"¿Hay personas que presentan más riesgos si se contagian?","info3":"Sí. Las personas mayores de 60, las que tienen enfermedades respiratorias o cardiovasculares y las que tienen afecciones como diabetes presentan mayores riesgos en caso de contagio."},"7d51fe85490e2399":{"titulo3":"¿Cuándo se considera un caso como sospechoso?","info3":"La definición es dinámica e irá variando con el transcurso del tiempo."},"e3e9b1b1d7fce5b1":{"titulo3":"¿Por qué va cambiando la consideración de caso sospechoso?","info3":"La epidemiología de la infección es dinámica, por lo tanto irá variando la sospecha de casos probables. Las personas provenientes de países donde hay circulación activa del virus en la comunidad son consideradas expuestas al virus."},"1fa54c8f78057241":{"titulo3":"¿Son lo mismo la COVID-19 y el SRAS?","info3":"No. El genoma del virus que causa la COVID-19 y el del responsable del síndrome respiratorio agudo severo (SRAS) son similares, pero no iguales. El SRAS es más letal pero mucho menos infeccioso que la COVID-19. Desde 2003, no se han registrado brotes de SRAS en ningún lugar del mundo."},"6fa25a632ad4194b":{"titulo3":"¿Es necesario realizar algún estudio para buscar SARS-CoV-2 en sujetos asintomáticos?","info3":"No. El diagnóstico debe realizarse en los laboratorios de referencia, en muestras clínicas respiratorias. Las recomendaciones del Ministerio de Salud de la Nación son las que establecen a cuáles personas hay que realizarles los estudios correspondientes."},"0d4980c0ceb09c96":{"titulo3":"¿Quién tiene mayor riesgo de desarrollar una enfermedad grave vinculada a COVID-19?","info3":"Aún falta mucho por aprender sobre esta enfermedad y cómo afecta a los seres humanos, pero, por lo que ha sucedido en otros países que tuvieron la epidemia en estos últimos meses, las personas mayores y las que padecen afecciones médicas preexistentes (como enfermedad cardiovascular, enfermedad respiratoria o defensas debilitadas, diabetes, etc.), desarrollan formas graves de la enfermedad con más frecuencia que otras."},"a8697169b123d4d4":{"titulo3":"¿Cuánto dura el periodo de incubación de la COVID-19?","info3":"El “período de incubación” es el tiempo que transcurre entre la infección por el virus y la aparición de los síntomas de la enfermedad, que según los datos disponibles oscila entre 1 y 14 días, y en promedio alrededor de 5 días. A modo de comparación, el período de incubación de la gripe es 2 días en promedio y oscila entre 1 y 7. Por esta razón se les pide a las personas que podrían haber estado en contacto con un caso confirmado que se aíslen por 14 días."},"44885c30e7152cd1":{"titulo3":"Mi animal de compañía, ¿me puede contagiar la COVID-19?","info3":"Aunque hubo un caso de un perro infectado en Hong Kong, hasta la fecha no hay pruebas de que un perro, un gato o cualquier mascota pueda transmitir la COVID-19 ni de que esos animales puedan enfermarse de un ser humano. Igualmente, siguen las investigaciones y el conocimiento sobre esta nueva enfermedad."},"1b11d9820aad8945":{"titulo3":"¿Cuánto tiempo sobrevive el virus en una superficie?","info3":"Los estudios realizados (incluida la información preliminar disponible sobre el virus de la COVID-19) indican que los coronavirus pueden subsistir en una superficie desde unas pocas horas hasta varios días.  El tiempo puede variar en función de las condiciones (por ejemplo, el tipo de superficie, la temperatura o la humedad del ambiente).  Limpiar con un desinfectante común, lavarte las manos, utilizar alcohol gel y evitar tocarte los ojos, la boca o la nariz disminuye el riesgo de transmisión."},"2f5a5077c646e519":{"titulo3":"¿Es seguro recibir un paquete de una zona en la que se notificaron casos de COVID-19?","info3":"En general sí es seguro. Si el paquete fue manipulado, transportado y expuesto a diferentes condiciones y temperaturas, tiene muy baja probabilidad que esté contaminado con el virus causante de la COVID-19."},"c9643436eee8f628":{"titulo3":"Viajé a un país considerado de alto riesgo para COVID-19","info3":"Dado que la epidemiología de la infección por la COVID-19 es dinámica, te sugerimos que consultes cuáles son los países considerados de riesgo. <br>  Si estuviste, saliste de, o transitaste por un país de mayor riesgo en los últimos 14 días, debés autoaislarte de los demás durante 14 días contados a partir del día en que saliste del país afectado, y controlarte para detectar síntomas. <br>  Si desarrollás fiebre o síntomas respiratorios, contactate con el sistema de salud <br>  En caso de dificultad respiratoria, o si tus síntomas son graves, llamá a emergencias identificándote inmediatamente, informá al personal a dónde viajaste o si estuviste en contacto con un caso confirmado. <br>  Si tenés síntomas, es importante que no vayas al trabajo, la escuela, la universidad, la guardería, el gimnasio o las áreas públicas, y no debés usar el transporte público, los taxis o los servicios de transporte compartido."},"29a7a7a622ec947c":{"titulo3":"Viajé a un país que no se considera de riesgo para la COVID-19, ¿qué tengo que hacer?","info3":"Se cree que el riesgo de exposición a la enfermedad COVID-19 es más alto para las personas que viajaron a través de un país con circulación local del virus. Sin embargo, hay un número cada vez mayor de otros países en riesgo de COVID-19. <br>  Si viajaste a otro país en los últimos 14 días, debés autocontrolarte para detectar síntomas, practicar el distanciamiento social e inmediatamente aislarte si no te encontrás bien. <br>  Si desarrollás fiebre o síntomas respiratorios, por favor contactate con el sistema de salud. <br>  En caso de dificultad respiratoria, o si sus síntomas son graves, llamá a emergencias, informá al personal a dónde viajaste o si estuviste en contacto con un caso confirmado. <br>  Si tenés síntomas, es importante que no vayas al trabajo, la escuela, la universidad, la guardería, el gimnasio o las áreas públicas, y no debés usar el transporte público, los taxis o los servicios de transporte compartido."},"3c6f9991afc108eb":{"titulo3":"¿Qué hago si alguien no cumple la cuarentena?","info3":"El artículo 7 del Decreto 260\/2020 determina que, en caso de verificarse el incumplimiento del aislamiento indicado y demás obligaciones establecidas, los funcionarios o funcionarias, personal de salud, personal a cargo de establecimientos educativos y autoridades en general que tomen conocimiento de tal circunstancia deberán radicar denuncia penal para investigar la posible comisión de los delitos previstos en los artículos 205, 239 y concordantes del Código Penal.  Con el fin de controlar la trasmisión del COVID- 19, la autoridad sanitaria competente, además de realizar las acciones preventivas generales, realizará el seguimiento de la evolución de las personas enfermas y el de las personas que estén o hayan estado en contacto con las mismas  Para denunciar a quienes violen la cuarentena, comunicate con el Ministerio de Seguridad al número gratuito 134 desde cualquier lugar del país."}}